[
    {
        "number": "SCP-049",
        "name": "El Doctor de la Peste",
        "class": "euclid",
        "sections": [
            {
                "title": "Clase de Objeto",
                "content": "Euclid"
            },
            {
                "title": "Procedimientos Especiales de Contención",
                "content": "SCP-049 se encuentra contenido dentro de una celda de contención humanoide segura estándar en el Sector de Investigación-02 del Sitio-19. SCP-049 debe ser sedado antes de cualquier intento de transporte. Durante el transporte, SCP-049 debe ser asegurado dentro de un arnés de restricción humanoide Clase III (que incluye un collar de bloqueo y restricciones de extensión) y monitoreado por no menos de dos guardias armados.\\n\\nAunque SCP-049 suele cooperar con la mayoría del personal de la Fundación, los arrebatos o cambios repentinos en su comportamiento deben ser tratados con fuerza elevada. Bajo ninguna circunstancia el personal debe entrar en contacto directo con SCP-049 durante estos arrebatos. En caso de que SCP-049 se vuelva agresivo, se ha demostrado que la aplicación de lavanda (L. multifida) produce un efecto calmante en la entidad. Una vez calmado, SCP-049 suele mostrarse dócil y regresa a su contención sin oponer resistencia.\\n\\nCon el fin de facilitar la contención continua de SCP-049, se proporcionará a la entidad el cadáver de un animal recientemente fallecido (normalmente un bovino u otro mamífero grande) una vez cada dos semanas para su estudio. Los cadáveres que se conviertan en instancias de SCP-049-2 deberán ser retirados de la celda de contención de SCP-049 e incinerados. SCP-049 ya no tiene permiso para interactuar con sujetos humanos, y las solicitudes de sujetos humanos deben ser denegadas."
            },
            {
                "title": "Actualización del Procedimiento de Contención Temporal",
                "content": "(Véase el Apéndice 049.3) Según la Orden del Comité de Contención 049.S19.17.1, SCP-049 ya no tiene permiso para interactuar directamente con ningún miembro del personal de la Fundación, ni se le proporcionarán cadáveres adicionales para utilizarlos en sus cirugías. Esta orden permanecerá vigente indefinidamente, hasta que se alcance un consenso sobre la contención continua de SCP-049."
            },
            {
                "title": "Descripción",
                "content": "SCP-049 es una entidad humanoide, de aproximadamente 1,9 metros de altura, que tiene la apariencia de un médico medieval especializado en plagas. Aunque SCP-049 parece llevar las túnicas gruesas y la máscara de cerámica características de esa profesión, las prendas parecen haber crecido con el tiempo a partir del cuerpo de SCP-0491, y ahora son casi indistinguibles de la forma que se encuentra debajo de ellas. Las radiografías indican que, a pesar de ello, SCP-049 tiene una estructura esquelética humanoide debajo de su capa exterior.\\n\\nSCP-049 es capaz de hablar en varios idiomas, aunque tiende a preferir el inglés o el francés medieval2. Aunque SCP-049 suele ser cordial y cooperativo con el personal de la Fundación, puede irritarse especialmente o, en ocasiones, volverse abiertamente agresivo si siente que está en presencia de lo que él denomina la «Pestilencia». Aunque la naturaleza exacta de esta Pestilencia es actualmente desconocida para los investigadores de la Fundación, parece ser un tema de gran preocupación para SCP-049.\\n\\nSCP-049 se vuelve hostil con las personas que considera afectadas por la Pestilencia, por lo que a menudo es necesario inmovilizarlo si se encuentra con alguna. Si no se le controla, SCP-049 generalmente intentará matar a cualquier persona de este tipo; SCP-049 es capaz de provocar el cese de todas las funciones biológicas de un organismo mediante el contacto directo con la piel. Actualmente se desconoce cómo ocurre esto, y las autopsias de las víctimas de SCP-049 han sido invariablemente inconclusas. SCP-049 ha expresado frustración o remordimiento tras estos asesinatos, indicando que han servido de poco para matar a «La Pestilencia», aunque normalmente intentará realizar una cirugía rudimentaria en el cadáver utilizando los instrumentos que contiene una maleta médica negra que lleva consigo en todo momento3. Aunque estas cirugías no siempre son «exitosas», a menudo dan lugar a la creación de instancias de SCP-049-2.\\n\\nLas instancias SCP-049-2 son cadáveres reanimados que han sido operados por SCP-049. Estas instancias no parecen conservar ninguno de sus recuerdos previos ni funciones mentales, y solo tienen habilidades motoras básicas y mecanismos de respuesta. Aunque estas instancias suelen estar inactivas, moviéndose muy poco y de forma generalmente ambulatoria, pueden volverse extremadamente agresivas si se las provoca o si SCP-049 les da órdenes. Las instancias SCP-049-2 expresan funciones biológicas activas, aunque estas son muy diferentes de la fisiología humana tal y como se entiende actualmente. A pesar de estas alteraciones, SCP-049 suele comentar que los sujetos han sido «curados»."
            },
            {
                "title": "Apéndice 049.1: Descubrimiento",
                "content": "SCP-049 fue descubierto durante la investigación de una serie de desapariciones desconocidas en la ciudad de Montauban, en el sur de Francia. Durante una redada en una vivienda local, los investigadores encontraron varios ejemplares de SCP-049-2, así como SCP-049. Mientras el personal policial se enfrentaba a los ejemplares hostiles de 049-2, se observó que SCP-049 observaba el enfrentamiento y tomaba notas en su diario. Una vez eliminados todos los ejemplares de 049-2, SCP-049 se entregó voluntariamente a la Fundación.\\n\\n((Aquí va la entrevista))\\n\\nNota del entrevistador: Aunque SCP-049 es capaz de comunicarse de una manera muy humana, se experimenta una extraña sensación de inquietud cuando se está en su presencia. No nos equivoquemos, hay algo realmente inquietante en esta entidad.\\n\\nAdemás, hemos confiscado ese palo puntiagudo que SCP-049 no deja de agitar. En parte, esto se debió a los protocolos estándar de confiscación de las posesiones de las anomalías, y en parte porque 049 realmente es una amenaza cuando lo agita como lo hace. Al principio, la entidad se mostró descontenta, pero después de que le hicimos algunas concesiones proporcionándole «sujetos de prueba» (que, hay que reconocerlo, benefician más a nuestra propia investigación), se mostró más receptiva a la idea."
            }
        ]
    }
]
