[
    {
        "number": "SCP-002",
        "name": "La Sala de Estar",
        "class": "euclid",
        "sections": [
            {
                "title": "Clase de Objeto",
                "content": "Euclid"
            },
            {
                "title": "Procedimientos Especiales de Contención",
                "content": "SCP-002 debe permanecer conectado a una fuente de alimentación adecuada en todo momento, para mantenerlo en lo que parece ser un modo de recarga. En caso de corte de electricidad, se cerrará la barrera de emergencia entre el objeto y las instalaciones y se evacuará la zona inmediata. Una vez restablecida la alimentación eléctrica de las instalaciones, se iluminarán alternativamente ráfagas de rayos X y luz ultravioleta en la zona hasta que SCP-002 se vuelva a conectar a la fuente de alimentación y vuelva al modo de recarga. El área de contención se mantendrá a presión de aire negativa en todo momento.<p>Se requiere que haya equipos con un mínimo de dos (2) miembros a menos de 20 metros de SCP-002 o su área de contención. El personal debe mantener contacto físico entre sí en todo momento para confirmar que hay otra persona presente, ya que la percepción puede verse atenuada, distorsionada o influenciada por la proximidad al objeto.<p>No se permite el acceso al personal por debajo del Nivel 3 dentro de SCP-002. Este requisito puede ser eximido mediante autorización por escrito de dos (2) administradores de Nivel 4 externos. El personal de mando al que se le haya concedido dicha exención deberá estar escoltado por al menos cinco (5) miembros del personal de seguridad de Nivel 3 durante todo el tiempo que dure su contacto y deberá renunciar temporalmente a su rango y autorización de seguridad. Tras el contacto, el personal de mando será escoltado al menos a 5 km de SCP-002 para someterse a una cuarentena de setenta y dos (72) horas y a una evaluación psicológica. Si el personal psicológico lo considera apto para volver al servicio, se le podrá restituir su rango y su autorización de seguridad cuando expire la cuarentena."
            },
            {
                "title": "Descripción",
                "content": "SCP-002 se asemeja a un tumor carnoso con un volumen aproximado de 60 m³ (o 2000 pies cúbicos). Una compuerta con válvula de hierro en uno de los lados conduce a su interior, que parece ser un apartamento estándar de alquiler barato y tamaño modesto. Una de las paredes de la habitación tiene una única ventana, aunque desde el exterior no se ve ninguna abertura de este tipo. La habitación contiene muebles que, tras un examen minucioso, parecen estar esculpidos en hueso, pelo trenzado y otras sustancias biológicas producidas por el cuerpo humano. Todas las muestras analizadas hasta ahora muestran secuencias de ADN independientes o fragmentadas para cada objeto de la habitación.<p>Consulte el Informe Mulhausen [referencia cruzada: documento 00.023.603] para obtener más detalles sobre el descubrimiento del objeto."
            },
            {
                "title": "Referencia",
                "content": "Hasta la fecha, el sujeto ha sido responsable de la desaparición de siete miembros del personal. Además, durante su estancia en las instalaciones, se ha provisto de dos lámparas, una alfombra, un televisor, una radio, un puf, tres libros en un idioma desconocido, cuatro juguetes infantiles y una pequeña planta en maceta. Las pruebas realizadas con diversos animales de laboratorio, incluidos primates superiores, no han logrado provocar ninguna respuesta en SCP-002. Los cadáveres tampoco producen ningún efecto. Sea cual sea el proceso que utiliza el sujeto para convertir la materia orgánica en muebles, aparentemente solo se ve facilitado por la introducción de seres humanos vivos."
            }
        ]
    }
]
